Repository: giellalt/corpus-nob
Catalog: tmx/smj/admin/sd/samediggi.no/sametingsradet_gir_stotte_til_fremgangsrik_sprakopplaering_i_lulesamisk.html.tmx
Source language: nob
Languages: smj

source: Sametingsrådet gir støtte til fremgangsrik språkopplæring i lulesamisk
smj: Sámedikkeráde juollot ruhtadårjav vuorbástuvvam julevsámegiellaåhpadibmáj

source: Stall Eivik får 75.000 kroner til videreføring av lulesamisk språkopplæring i Hamarøy.
smj: Stall Eivik oadtju 75.000 kr joarkátjit julevsáme giellaåhpadimev Hábmerin.

source: Opplæring i lulesamisk gjennom praktisk arbeid med dyr har blitt en suksess i Skillvassbakk i Hamarøy.
smj: Dálla li tjadádime ådå prosjevtav “UtSijdda Mánnávuodamujtto” sierraláhkáj mánájda gitta gudá jahkáj.

source: Nå gjennomfører de et nytt prosjekt “UtSijdda Mánnávuodamujtto” med fokus på barn mellom 0-6 år.
smj: Stall Eivik sihtá buorre mánnávuodamujtojt vaddet sámegiellaj båndorsijdabargo baktu.

source: Stall Eivik vil gi barn gode barndomsminner med samisk språk i aktivitet på og rundt gården.
smj: – Stall Eivik le sjaddam guovdátjin masi ulmutja lijkkuji ja gånnå máhtti julevsámegielav oahppat vájku man vuorrasa li.

source: – Stall Eivik har blitt et populært knutepunkt der alle aldersgrupper kan lære seg lulesamisk.
smj: Barggi buorre pedagåvgålasj vuogij milta vaj giella galggá gullut, sáhkaduvvat ja gæhttjaluvvat, javllá sámedikkeráde Mikkel Eskil Mikkelsen (NSR).

source: De arbeider på en pedagogisk fin måte med at språket skal høres, snakkes og prøves, sier sametingsråd Mikkel Eskil Mikkelsen (NSR).
smj: Stall Eivik sávvá Hábmera viesáda galggi dåbddåt sáme giella ja kultuvrra sidjij gullu, gå dåjmajt oassálassti ma familljajda hiehpi.

source: Stall Eivik ønsker at innbyggere i Hamarøy skal få eierskap til samisk språk og kultur, samtidig som man er i aktivitet som passer familier.
smj: Dåjma ja kursa máhtti viehkken lasedittjat berustimev ietjá kursajda ja åhpadimijda sáme gielan ja kultuvran.

source: Aktivitetene og kursene kan være med på å skape interesse for videre kurs og utdanninger innen samisk språk og kultur.
smj: – Ávvudahtte le gå Sámedikkeráde máhttá viehkedit Stall Eivik:av joarkket dájna fálaldagájn viesádijda Hábmerin.

source: – Det er gledelig at sametingsrådet kan være bidragsyter til at Stall Eivik viderefører dette tilbudet til innbyggere i Hamarøy.
smj: Ja dá bále li máná guovdátjin, hæjttá Mikkelsen.
